Repository: GE-Developer/Lilith
Catalog: Lilith/Resources/*.lproj/Localizable.strings
Languages: ka

# UI.cancel
source: Cancel
ka: გაუქმება

# UI.searchCard
source: Search card
ka: კარტის ძიება

# UI.noCard
source: No cards found
ka: არ არის კარტები

# Arcana.Singular.major
source: Major Arcana
ka: უფროსი არკანი

# Arcana.Singular.minor
source: Minor Arcana
ka: უმცროსი არკანი

# Arcana.Singular.court
source: Court Arcana
ka: სასამართლო არკანი

# Arcana.Plural.all
source: All Arcana
ka: ყველა არკანი

# Arcana.Plural.major
source: Major Arcana
ka: უფროსი არკანები

# Arcana.Plural.minor
source: Minor Arcana
ka: უმცროსი არკანები

# Arcana.Plural.court
source: Court Arcana
ka: სასამართლო არკანები

# Arcana.ShortPlural.all
source: All
ka: ყველა

# Arcana.ShortPlural.major
source: Major
ka: უფროსი

# Arcana.ShortPlural.minor
source: Minor
ka: უმცროსი

# Arcana.ShortPlural.court
source: Court
ka: სასამართლო

# Element.fire
source: Fire
ka: ცეცხლი

# Element.water
source: Water
ka: წყალი

# Element.earth
source: Earth
ka: მიწა

# Element.air
source: Air
ka: ჰაერი

# Planet.mercury
source: Mercury
ka: მერკური

# Planet.venus
source: Venus
ka: ვენერა

# Planet.mars
source: Mars
ka: მარსი

# Planet.jupiter
source: Jupiter
ka: იუპიტერი

# Planet.saturn
source: Saturn
ka: სატურნი

# Planet.uranus
source: Uranus
ka: ურანი

# Planet.neptune
source: Neptune
ka: ნეპტუნი

# Planet.pluto
source: Pluto
ka: პლუტონი

# Planet.sun
source: Sun
ka: მზე

# Planet.moon
source: Moon
ka: მთვარე

# Zodiac.aries
source: Aries
ka: ვერძი

# Zodiac.taurus
source: Taurus
ka: კურო

# Zodiac.gemini
source: Gemini
ka: ტყუპები

# Zodiac.cancer
source: Cancer
ka: კირჩხიბი

# Zodiac.leo
source: Leo
ka: ლომი

# Zodiac.virgo
source: Virgo
ka: ქალწული

# Zodiac.libra
source: Libra
ka: სასწორი

# Zodiac.scorpio
source: Scorpio
ka: მორიელი

# Zodiac.sagittarius
source: Sagittarius
ka: მშვილდოსანი

# Zodiac.capricorn
source: Capricorn
ka: თხის რქა

# Zodiac.aquarius
source: Aquarius
ka: მერწყული

# Zodiac.pisces
source: Pisces
ka: თევზები

# Deck.ClassicCard.title
source: Tarot Deck
ka: ტაროს დასტა

# Deck.ClassicCard.subTitle
source: Rider Waite
ka: რაიდერ უეიტი

# Deck.ClassicCard.Card.TheFool.title
source: The Fool
ka: შუტი

# Deck.ClassicCard.Card.TheMagician.title
source: The Magician
ka: მაგი

# Deck.ClassicCard.Card.TheHighPriestess.title
source: The High Priestess
ka: უმაღლესი ქურუმი

# Deck.ClassicCard.Card.TheEmpress.title
source: The Empress
ka: იმპერატრიცა

# Deck.ClassicCard.Card.TheEmperor.title
source: The Emperor
ka: იმპერატორი

# Deck.ClassicCard.Card.TheHierophant.title
source: The Hierophant
ka: იეროფანტი

# Deck.ClassicCard.Card.TheLovers.title
source: The Lovers
ka: საყვარელები

# Deck.ClassicCard.Card.TheChariot.title
source: The Chariot
ka: ურემი

# Deck.ClassicCard.Card.Strength.title
source: Strength
ka: ძალა

# Deck.ClassicCard.Card.TheHermit.title
source: The Hermit
ka: მემაწვრილე

# Deck.ClassicCard.Card.WheelOfFortune.title
source: Wheel of Fortune
ka: ბედის ბორბალი

# Deck.ClassicCard.Card.Justice.title
source: Justice
ka: სამართლიანობა

# Deck.ClassicCard.Card.TheHangedMan.title
source: The Hanged Man
ka: ჩამოკიდებული ადამიანი

# Deck.ClassicCard.Card.Death.title
source: Death
ka: სიკვდილი

# Deck.ClassicCard.Card.Temperance.title
source: Temperance
ka: ზომიერება

# Deck.ClassicCard.Card.TheDevil.title
source: The Devil
ka: ეშმაკი

# Deck.ClassicCard.Card.TheTower.title
source: The Tower
ka: კოშკი

# Deck.ClassicCard.Card.TheStar.title
source: The Star
ka: ვარსკვლავი

# Deck.ClassicCard.Card.TheMoon.title
source: The Moon
ka: მთვარე

# Deck.ClassicCard.Card.TheSun.title
source: The Sun
ka: მზე

# Deck.ClassicCard.Card.Judgement.title
source: Judgement
ka: განაჩენი

# Deck.ClassicCard.Card.TheWorld.title
source: The World
ka: სამყარო

# Deck.ClassicCard.Card.AceOfWands.title
source: Ace of Wands
ka: ჯოხების ტუზი

# Deck.ClassicCard.Card.TwoOfWands.title
source: Two of Wands
ka: ჯოხების ორი

# Deck.ClassicCard.Card.ThreeOfWands.title
source: Three of Wands
ka: ჯოხების სამი

# Deck.ClassicCard.Card.FourOfWands.title
source: Four of Wands
ka: ჯოხების ოთხი

# Deck.ClassicCard.Card.FiveOfWands.title
source: Five of Wands
ka: ჯოხების ხუთი

# Deck.ClassicCard.Card.SixOfWands.title
source: Six of Wands
ka: ჯოხების ექვსი

# Deck.ClassicCard.Card.SevenOfWands.title
source: Seven of Wands
ka: ჯოხების შვიდი

# Deck.ClassicCard.Card.EightOfWands.title
source: Eight of Wands
ka: ჯოხების რვა

# Deck.ClassicCard.Card.NineOfWands.title
source: Nine of Wands
ka: ჯოხების ცხრა

# Deck.ClassicCard.Card.TenOfWands.title
source: Ten of Wands
ka: ჯოხების ათი

# Deck.ClassicCard.Card.PageOfWands.title
source: Page of Wands
ka: ჯოხების პაჟი

# Deck.ClassicCard.Card.KnightOfWands.title
source: Knight of Wands
ka: ჯოხების რაინდი

# Deck.ClassicCard.Card.QueenOfWands.title
source: Queen of Wands
ka: ჯოხების დედოფალი

# Deck.ClassicCard.Card.KingOfWands.title
source: King of Wands
ka: ჯოხების მეფე

# Deck.ClassicCard.Card.AceOfCups.title
source: Ace of Cups
ka: თასების ტუზი

# Deck.ClassicCard.Card.TwoOfCups.title
source: Two of Cups
ka: თასების ორი

# Deck.ClassicCard.Card.ThreeOfCups.title
source: Three of Cups
ka: თასების სამი

# Deck.ClassicCard.Card.FourOfCups.title
source: Four of Cups
ka: თასების ოთხი

# Deck.ClassicCard.Card.FiveOfCups.title
source: Five of Cups
ka: თასების ხუთი

# Deck.ClassicCard.Card.SixOfCups.title
source: Six of Cups
ka: თასების ექვსი

# Deck.ClassicCard.Card.SevenOfCups.title
source: Seven of Cups
ka: თასების შვიდი

# Deck.ClassicCard.Card.EightOfCups.title
source: Eight of Cups
ka: თასების რვა

# Deck.ClassicCard.Card.NineOfCups.title
source: Nine of Cups
ka: თასების ცხრა

# Deck.ClassicCard.Card.TenOfCups.title
source: Ten of Cups
ka: თასების ათი

# Deck.ClassicCard.Card.PageOfCups.title
source: Page of Cups
ka: თასების პაჟი

# Deck.ClassicCard.Card.KnightOfCups.title
source: Knight of Cups
ka: თასების რაინდი

# Deck.ClassicCard.Card.QueenOfCups.title
source: Queen of Cups
ka: თასების დედოფალი

# Deck.ClassicCard.Card.KingOfCups.title
source: King of Cups
ka: თასების მეფე

# Deck.ClassicCard.Card.AceOfSwords.title
source: Ace of Swords
ka: ხმლების ტუზი

# Deck.ClassicCard.Card.TwoOfSwords.title
source: Two of Swords
ka: ხმლების ორი

# Deck.ClassicCard.Card.ThreeOfSwords.title
source: Three of Swords
ka: ხმლების სამი

# Deck.ClassicCard.Card.FourOfSwords.title
source: Four of Swords
ka: ხმლების ოთხი

# Deck.ClassicCard.Card.FiveOfSwords.title
source: Five of Swords
ka: ხმლების ხუთი

# Deck.ClassicCard.Card.SixOfSwords.title
source: Six of Swords
ka: ხმლების ექვსი

# Deck.ClassicCard.Card.SevenOfSwords.title
source: Seven of Swords
ka: ხმლების შვიდი

# Deck.ClassicCard.Card.EightOfSwords.title
source: Eight of Swords
ka: ხმლების რვა

# Deck.ClassicCard.Card.NineOfSwords.title
source: Nine of Swords
ka: ხმლების ცხრა

# Deck.ClassicCard.Card.TenOfSwords.title
source: Ten of Swords
ka: ხმლების ათი

# Deck.ClassicCard.Card.PageOfSwords.title
source: Page of Swords
ka: ხმლების პაჟი

# Deck.ClassicCard.Card.KnightOfSwords.title
source: Knight of Swords
ka: ხმლების რაინდი

# Deck.ClassicCard.Card.QueenOfSwords.title
source: Queen of Swords
ka: ხმლების დედოფალი

# Deck.ClassicCard.Card.KingOfSwords.title
source: King of Swords
ka: ხმლების მეფე

# Deck.ClassicCard.Card.AceOfPentacles.title
source: Ace of Pentacles
ka: პენტაკლების ტუზი

# Deck.ClassicCard.Card.TwoOfPentacles.title
source: Two of Pentacles
ka: პენტაკლების ორი

# Deck.ClassicCard.Card.ThreeOfPentacles.title
source: Three of Pentacles
ka: პენტაკლების სამი

# Deck.ClassicCard.Card.FourOfPentacles.title
source: Four of Pentacles
ka: პენტაკლების ოთხი

# Deck.ClassicCard.Card.FiveOfPentacles.title
source: Five of Pentacles
ka: პენტაკლების ხუთი

# Deck.ClassicCard.Card.SixOfPentacles.title
source: Six of Pentacles
ka: პენტაკლების ექვსი

# Deck.ClassicCard.Card.SevenOfPentacles.title
source: Seven of Pentacles
ka: პენტაკლების შვიდი

# Deck.ClassicCard.Card.EightOfPentacles.title
source: Eight of Pentacles
ka: პენტაკლების რვა

# Deck.ClassicCard.Card.NineOfPentacles.title
source: Nine of Pentacles
ka: პენტაკლების ცხრა

# Deck.ClassicCard.Card.TenOfPentacles.title
source: Ten of Pentacles
ka: პენტაკლების ათი

# Deck.ClassicCard.Card.PageOfPentacles.title
source: Page of Pentacles
ka: პენტაკლების პაჟი

# Deck.ClassicCard.Card.KnightOfPentacles.title
source: Knight of Pentacles
ka: პენტაკლების რაინდი

# Deck.ClassicCard.Card.QueenOfPentacles.title
source: Queen of Pentacles
ka: პენტაკლების დედოფალი

# Deck.ClassicCard.Card.KingOfPentacles.title
source: King of Pentacles
ka: პენტაკლების მეფე
